{
  "anytime": [
    "Ich trinke nur mit Menschen, die ich mag. Bei Menschen, dice ich nicht mag, trinke ich vorher!",
    "Der Spruch 'Jeder Topf hat seinen Deckel' nützt Dir auch nichts, wenn Du ein Lappen bist!",
    "Das Schönste, was wir erleben können, ist das Geheimnisvolle.",
    "Phantasie ist wichtiger als Wissen, denn Wissen ist begrenzt.",
    "Lernen ist Erfahrung. Alles andere ist einfach nur Information.",
    "Die besten Dinge im Leben sind nicht die, die man für Geld bekommt.",
    "Es gibt zwei Arten, sein Leben zu leben: entweder so, als wäre nichts ein Wunder, oder so, als wäre alles ein Wunder.",
    "Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind.",
    "Mach' dir keine Sorgen über deine Schwierigkeiten mit der Mathematik. Ich kann dir versichern, dass meine noch größer sind.",
    "Wer es in kleinen Dingen mit der Wahrheit nicht ernst nimmt, dem kann man auch in großen Dingen nicht vertrauen.",
    "Holzhacken ist deshalb so beliebt, weil man bei dieser Tätigkeit den Erfolg sofort sieht.",
    "Es gibt keine großen Entdeckungen und Fortschritte, solange es noch ein unglückliches Kind auf Erden gibt.",
    "Der gesunde Menschenverstand ist nur eine Anhäufung von Vorurteilen, die man bis zum 18. Lebensjahr erworben hat.",
    "Wenn die Menschen nur über das sprächen, was sie begreifen, dann würde es sehr still auf der Welt sein.",
    "Die Welt wird nicht bedroht von den Menschen, die böse sind, sondern von denen, die das Böse zulassen.",
    "E = mc2 - stellt einen Zusammenhang zwischen Masse (m), Lichtgeschwindigkeit (c) und Energie (E) her.",
    "Dep: Glaube nicht alles, was Du denkst!",
    "Schönheit beginnt in dem Moment, in dem Du beschließt, Du selbst zu sein. - Coco Chanel",
    "'Könnte' ist das Genie unter den Worten, das sein Potential nicht nutzt, und 'hätte' ist seine späte reue. - Roman Pestak"
  ],
  "morning": [
    "Good morning, sunshine!",
    "Who needs coffee when you have your smile?",
    "Go get 'em, Tiger!"
  ],
  "afternoon": [
    "Hitting your stride!",
    "You are making a difference!",
    "You're more fun than bubble wrap!"
  ],
  "evening": [
    "You made someone smile today, I know it.",
    "You are making a difference.",
    "The day was better for your efforts.",
    "Gdn8",
    "Geh in's Bett!"
  ]
}
